{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 5572, "word_counts": "{\"go\": 278, \"jurong\": 1, \"point\": 13, \"crazy\": 15, \"available\": 16, \"bugis\": 7, \"n\": 143, \"great\": 111, \"world\": 33, \"la\": 7, \"e\": 84, \"buffet\": 2, \"cine\": 7, \"got\": 238, \"amore\": 1, \"wat\": 96, \"ok\": 277, \"lar\": 38, \"joking\": 6, \"wif\": 27, \"u\": 1119, \"oni\": 4, \"free\": 275, \"entry\": 26, \"2\": 478, \"wkly\": 14, \"comp\": 11, \"win\": 71, \"fa\": 4, \"cup\": 8, \"final\": 18, \"tkts\": 4, \"21st\": 3, \"may\": 46, \"2005\": 3, \"text\": 188, \"87121\": 4, \"receive\": 38, \"questionstd\": 2, \"txt\": 163, \"ratetcs\": 2, \"apply\": 31, \"08452810075over18s\": 2, \"dun\": 55, \"say\": 91, \"early\": 33, \"hor\": 2, \"c\": 79, \"already\": 90, \"nah\": 10, \"dont\": 279, \"think\": 132, \"goes\": 26, \"usf\": 11, \"lives\": 4, \"around\": 61, \"though\": 26, \"freemsg\": 12, \"hey\": 111, \"darling\": 5, \"3\": 66, \"weeks\": 19, \"word\": 34, \"back\": 152, \"id\": 32, \"like\": 242, \"fun\": 31, \"still\": 153, \"tb\": 4, \"xxx\": 32, \"std\": 9, \"chgs\": 1, \"send\": 190, \"\\u00e5\\u00a3150\": 27, \"rcv\": 2, \"even\": 61, \"brother\": 19, \"speak\": 33, \"treat\": 16, \"aids\": 1, \"patent\": 1, \"per\": 58, \"request\": 8, \"melle\": 6, \"oru\": 4, \"minnaminunginte\": 3, \"nurungu\": 3, \"vettam\": 3, \"set\": 20, \"callertune\": 10, \"callers\": 5, \"press\": 10, \"9\": 26, \"copy\": 9, \"friends\": 58, \"winner\": 16, \"valued\": 13, \"network\": 29, \"customer\": 58, \"selected\": 29, \"receivea\": 2, \"\\u00e5\\u00a3900\": 7, \"prize\": 92, \"reward\": 10, \"claim\": 113, \"call\": 576, \"09061701461\": 2, \"code\": 30, \"kl341\": 2, \"valid\": 23, \"12\": 14, \"hours\": 21, \"mobile\": 138, \"11\": 9, \"months\": 13, \"r\": 153, \"entitled\": 8, \"update\": 24, \"latest\": 39, \"colour\": 21, \"mobiles\": 12, \"camera\": 36, \"co\": 7, \"08002986030\": 2, \"im\": 462, \"gonna\": 58, \"home\": 162, \"soon\": 59, \"want\": 192, \"talk\": 45, \"stuff\": 43, \"anymore\": 8, \"tonight\": 59, \"k\": 71, \"ive\": 74, \"cried\": 1, \"enough\": 29, \"today\": 141, \"six\": 4, \"chances\": 2, \"cash\": 74, \"100\": 16, \"20000\": 2, \"pounds\": 19, \"csh11\": 2, \"87575\": 4, \"cost\": 33, \"150pday\": 2, \"6days\": 2, \"16\": 50, \"tsandcs\": 2, \"reply\": 144, \"hl\": 6, \"4\": 287, \"info\": 10, \"urgent\": 65, \"1\": 82, \"week\": 115, \"membership\": 3, \"\\u00e5\\u00a3100000\": 2, \"jackpot\": 2, \"81010\": 2, \"tc\": 23, \"wwwdbuknet\": 2, \"lccltd\": 2, \"pobox\": 16, \"4403ldnw1a7rw18\": 2, \"searching\": 5, \"right\": 92, \"words\": 22, \"thank\": 28, \"breather\": 1, \"promise\": 9, \"wont\": 54, \"take\": 126, \"help\": 55, \"granted\": 1, \"fulfil\": 1, \"wonderful\": 15, \"blessing\": 2, \"times\": 24, \"date\": 18, \"sunday\": 8, \"xxxmobilemovieclub\": 1, \"use\": 44, \"credit\": 14, \"click\": 7, \"wap\": 10, \"link\": 10, \"next\": 62, \"message\": 83, \"httpwap\": 1, \"xxxmobilemovieclubcomnqjkgighjjgcbl\": 1, \"oh\": 112, \"kim\": 1, \"watching\": 34, \"eh\": 12, \"remember\": 31, \"spell\": 3, \"name\": 47, \"yes\": 86, \"v\": 52, \"naughty\": 6, \"make\": 101, \"wet\": 5, \"fine\": 45, \"that\\u00e5\\u00f5s\": 4, \"way\": 101, \"feel\": 62, \"gota\": 1, \"b\": 65, \"england\": 10, \"macedonia\": 1, \"miss\": 76, \"goalsteam\": 1, \"news\": 17, \"ur\": 384, \"national\": 12, \"team\": 6, \"87077\": 8, \"eg\": 12, \"trywales\": 1, \"scotland\": 3, \"4txt\\u00ec\\u00bc120\": 1, \"poboxox36504w45wq\": 1, \"seriously\": 9, \"i\\u0089\\u00fb\\u00f7m\": 5, \"going\": 171, \"try\": 48, \"ha\": 16, \"\\u00ec\": 117, \"pay\": 31, \"first\": 62, \"da\": 131, \"stock\": 5, \"comin\": 11, \"aft\": 19, \"finish\": 42, \"lunch\": 45, \"str\": 4, \"lor\": 160, \"ard\": 21, \"smth\": 16, \"ffffffffff\": 1, \"alright\": 23, \"meet\": 78, \"sooner\": 4, \"forced\": 1, \"eat\": 38, \"slice\": 2, \"really\": 86, \"hungry\": 14, \"tho\": 17, \"sucks\": 7, \"mark\": 8, \"getting\": 50, \"worried\": 9, \"knows\": 10, \"sick\": 9, \"turn\": 4, \"pizza\": 8, \"lol\": 73, \"always\": 56, \"convincing\": 1, \"catch\": 9, \"bus\": 29, \"frying\": 3, \"egg\": 4, \"tea\": 6, \"eating\": 7, \"moms\": 9, \"left\": 30, \"dinner\": 35, \"love\": 195, \"amp\": 82, \"packing\": 1, \"car\": 39, \"ill\": 237, \"let\": 70, \"know\": 257, \"theres\": 29, \"room\": 34, \"ahhh\": 1, \"work\": 99, \"vaguely\": 1, \"wait\": 59, \"thats\": 94, \"clear\": 3, \"sure\": 71, \"sarcastic\": 2, \"x\": 49, \"doesnt\": 26, \"live\": 46, \"us\": 63, \"yeah\": 86, \"apologetic\": 1, \"fallen\": 1, \"actin\": 1, \"spoilt\": 1, \"child\": 3, \"caught\": 3, \"till\": 24, \"badly\": 1, \"cheers\": 8, \"tell\": 137, \"anything\": 73, \"fear\": 3, \"fainting\": 1, \"housework\": 1, \"quick\": 8, \"cuppa\": 1, \"thanks\": 74, \"subscription\": 4, \"ringtone\": 26, \"uk\": 16, \"charged\": 11, \"\\u00e5\\u00a35month\": 1, \"please\": 128, \"confirm\": 11, \"replying\": 8, \"yup\": 43, \"look\": 31, \"timings\": 1, \"msg\": 81, \"xuhui\": 3, \"learn\": 7, \"2nd\": 30, \"lesson\": 17, \"8am\": 2, \"oops\": 10, \"roommates\": 5, \"done\": 49, \"see\": 156, \"letter\": 4, \"decide\": 9, \"hello\": 49, \"hows\": 44, \"saturday\": 16, \"texting\": 6, \"youd\": 8, \"decided\": 16, \"tomo\": 17, \"trying\": 43, \"invite\": 3, \"pls\": 109, \"ahead\": 7, \"watts\": 1, \"wanted\": 26, \"weekend\": 30, \"abiola\": 11, \"forget\": 18, \"need\": 166, \"crave\": 11, \"sweet\": 33, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 3, \"07732584351\": 1, \"rodger\": 1, \"burns\": 2, \"tried\": 22, \"sms\": 42, \"nokia\": 68, \"camcorder\": 15, \"08000930705\": 16, \"delivery\": 22, \"tomorrow\": 90, \"seeing\": 14, \"hope\": 103, \"man\": 45, \"well\": 133, \"endowed\": 1, \"ltgt\": 276, \"inches\": 4, \"callsmessagesmissed\": 3, \"calls\": 24, \"didnt\": 79, \"get\": 386, \"hep\": 1, \"immunisation\": 1, \"nigeria\": 8, \"fair\": 3, \"hopefully\": 5, \"tyler\": 5, \"cant\": 123, \"could\": 60, \"maybe\": 31, \"ask\": 88, \"bit\": 43, \"stubborn\": 1, \"hospital\": 10, \"kept\": 7, \"telling\": 14, \"weak\": 5, \"sucker\": 1, \"hospitals\": 2, \"suckers\": 1, \"thinked\": 1, \"time\": 208, \"saw\": 23, \"class\": 45, \"gram\": 3, \"usually\": 6, \"runs\": 3, \"half\": 38, \"eighth\": 2, \"smarter\": 1, \"gets\": 11, \"almost\": 13, \"whole\": 14, \"second\": 18, \"fyi\": 6, \"ride\": 5, \"morning\": 77, \"hes\": 32, \"crashing\": 1, \"place\": 59, \"wow\": 12, \"never\": 43, \"realized\": 3, \"embarassed\": 4, \"accomodations\": 1, \"thought\": 47, \"liked\": 7, \"since\": 27, \"best\": 44, \"seemed\": 4, \"happy\": 106, \"cave\": 1, \"sorry\": 156, \"give\": 99, \"offered\": 1, \"embarassing\": 1, \"ac\": 4, \"sptv\": 2, \"new\": 136, \"jersey\": 1, \"devils\": 1, \"detroit\": 2, \"red\": 5, \"wings\": 1, \"play\": 38, \"ice\": 8, \"hockey\": 2, \"correct\": 12, \"incorrect\": 1, \"end\": 39, \"mallika\": 1, \"sherawat\": 1, \"yesterday\": 23, \"find\": 73, \"lturlgt\": 3, \"congrats\": 18, \"year\": 50, \"special\": 43, \"cinema\": 8, \"pass\": 11, \"09061209465\": 3, \"suprman\": 3, \"matrix3\": 3, \"starwars3\": 3, \"etc\": 13, \"bx420ip45we\": 3, \"150pm\": 6, \"later\": 134, \"meeting\": 43, \"reached\": 10, \"yesgauti\": 1, \"sehwag\": 1, \"odi\": 2, \"series\": 4, \"pick\": 71, \"burger\": 3, \"move\": 11, \"pain\": 24, \"killing\": 2, \"good\": 234, \"joke\": 5, \"girls\": 16, \"situation\": 9, \"seekers\": 1, \"part\": 31, \"checking\": 11, \"iq\": 4, \"took\": 19, \"forever\": 9, \"come\": 226, \"double\": 22, \"check\": 38, \"hair\": 24, \"dresser\": 3, \"said\": 86, \"wun\": 7, \"cut\": 13, \"short\": 9, \"nice\": 57, \"pleased\": 6, \"advise\": 3, \"following\": 7, \"recent\": 3, \"review\": 6, \"mob\": 24, \"awarded\": 38, \"\\u00e5\\u00a31500\": 4, \"bonus\": 21, \"09066364589\": 2, \"song\": 12, \"dedicated\": 2, \"day\": 202, \"dedicate\": 2, \"valuable\": 4, \"frnds\": 14, \"rply\": 10, \"complimentary\": 12, \"trip\": 21, \"eurodisinc\": 2, \"trav\": 2, \"acoentry41\": 2, \"\\u00e5\\u00a31000\": 35, \"dis\": 30, \"186\\u00e5\\u00a3150morefrmmob\": 2, \"shracomorsglsuplt10\": 2, \"ls1\": 2, \"3aj\": 2, \"hear\": 32, \"divorce\": 2, \"barbie\": 1, \"comes\": 21, \"kens\": 1, \"plane\": 5, \"month\": 30, \"wah\": 4, \"lucky\": 17, \"save\": 10, \"money\": 57, \"hee\": 13, \"finished\": 19, \"hi\": 131, \"babe\": 78, \"wanna\": 38, \"something\": 68, \"xx\": 11, \"kkwhere\": 2, \"youhow\": 1, \"performed\": 1, \"waiting\": 53, \"machan\": 4, \"cool\": 41, \"gentleman\": 3, \"dignity\": 3, \"respect\": 3, \"peoples\": 1, \"much\": 113, \"shy\": 2, \"pa\": 32, \"operate\": 1, \"looking\": 29, \"job\": 43, \"tas\": 1, \"earn\": 2, \"ah\": 30, \"stop\": 150, \"urgnt\": 5, \"real\": 36, \"yo\": 37, \"tickets\": 10, \"one\": 170, \"jacket\": 2, \"used\": 15, \"multis\": 1, \"started\": 18, \"requests\": 3, \"came\": 27, \"bed\": 32, \"coins\": 4, \"factory\": 1, \"gotta\": 12, \"nitros\": 2, \"ela\": 2, \"kanoil\": 1, \"download\": 13, \"wen\": 24, \"don\\u0089\\u00fb\\u00f7t\": 6, \"stand\": 7, \"close\": 18, \"you\\u0089\\u00fb\\u00f7ll\": 1, \"another\": 37, \"night\": 113, \"spent\": 8, \"late\": 56, \"afternoon\": 27, \"casualty\": 1, \"means\": 26, \"havent\": 46, \"stuff42moro\": 1, \"includes\": 1, \"sheets\": 3, \"smile\": 44, \"pleasure\": 7, \"trouble\": 8, \"pours\": 2, \"rain\": 9, \"sum1\": 3, \"hurts\": 8, \"becoz\": 4, \"someone\": 59, \"loves\": 8, \"smiling\": 20, \"service\": 59, \"representative\": 10, \"0800\": 13, \"169\": 2, \"6031\": 2, \"10am9pm\": 2, \"guaranteed\": 50, \"\\u00e5\\u00a35000\": 20, \"planning\": 8, \"buy\": 65, \"lido\": 3, \"530\": 7, \"show\": 25, \"collected\": 3, \"simply\": 6, \"password\": 7, \"mix\": 3, \"85069\": 2, \"verify\": 3, \"usher\": 2, \"britney\": 2, \"fml\": 4, \"telugu\": 1, \"moviewat\": 1, \"abt\": 26, \"loads\": 11, \"loans\": 2, \"wk\": 23, \"hols\": 4, \"run\": 23, \"forgot\": 31, \"hairdressers\": 1, \"appointment\": 4, \"four\": 3, \"shower\": 11, \"beforehand\": 1, \"cause\": 18, \"prob\": 16, \"ham\": 3, \"nothing\": 38, \"else\": 24, \"okay\": 26, \"price\": 24, \"long\": 42, \"legal\": 4, \"ave\": 8, \"ams\": 1, \"gone\": 15, \"4the\": 1, \"driving\": 22, \"test\": 22, \"yet\": 50, \"youre\": 53, \"mean\": 20, \"guess\": 38, \"gave\": 10, \"boston\": 5, \"men\": 9, \"changed\": 7, \"search\": 17, \"location\": 2, \"nyc\": 4, \"cuz\": 7, \"signin\": 1, \"page\": 7, \"says\": 27, \"umma\": 7, \"life\": 77, \"vava\": 3, \"lot\": 34, \"dear\": 110, \"wishes\": 8, \"birthday\": 36, \"making\": 23, \"truly\": 5, \"memorable\": 1, \"aight\": 33, \"hit\": 14, \"would\": 76, \"ip\": 1, \"address\": 21, \"considering\": 4, \"computer\": 12, \"isnt\": 17, \"minecraft\": 1, \"server\": 1, \"grumpy\": 1, \"old\": 20, \"people\": 50, \"mom\": 12, \"better\": 42, \"lying\": 1, \"jokes\": 5, \"worry\": 22, \"busy\": 19, \"plural\": 1, \"noun\": 2, \"research\": 4, \"dinnermsg\": 1, \"cos\": 76, \"things\": 53, \"scared\": 5, \"mah\": 13, \"loud\": 3, \"gent\": 2, \"contact\": 68, \"last\": 78, \"weekends\": 10, \"draw\": 43, \"shows\": 36, \"09064012160\": 2, \"k52\": 3, \"12hrs\": 17, \"150ppm\": 34, \"wa\": 3, \"openin\": 1, \"sentence\": 3, \"formal\": 1, \"anyway\": 27, \"juz\": 25, \"tt\": 4, \"eatin\": 7, \"puttin\": 2, \"weighthaha\": 1, \"anythin\": 3, \"happened\": 16, \"entered\": 11, \"cabin\": 5, \"bday\": 15, \"boss\": 9, \"felt\": 13, \"askd\": 12, \"invited\": 13, \"apartment\": 8, \"went\": 61, \"specially\": 9, \"holiday\": 44, \"flights\": 6, \"inc\": 8, \"operator\": 15, \"0871277810910pmin\": 1, \"18\": 43, \"goodo\": 2, \"must\": 27, \"friday\": 14, \"eggpotato\": 1, \"ratio\": 1, \"tortilla\": 2, \"needed\": 3, \"hmmmy\": 1, \"uncle\": 12, \"informed\": 5, \"paying\": 8, \"school\": 27, \"directly\": 6, \"food\": 23, \"private\": 19, \"2004\": 8, \"account\": 39, \"statement\": 17, \"07742676969\": 2, \"786\": 4, \"unredeemed\": 16, \"points\": 20, \"08719180248\": 2, \"identifier\": 16, \"45239\": 3, \"expires\": 17, \"\\u00e5\\u00a32000\": 31, \"caller\": 13, \"5903\": 1, \"landline\": 34, \"09064019788\": 1, \"box42wr29c\": 1, \"applespairsall\": 1, \"malarky\": 1, \"todays\": 28, \"voda\": 5, \"numbers\": 13, \"ending\": 9, \"7548\": 1, \"350\": 2, \"award\": 29, \"match\": 11, \"08712300220\": 6, \"quoting\": 5, \"4041\": 1, \"standard\": 6, \"rates\": 10, \"app\": 6, \"sao\": 1, \"mu\": 14, \"\\u00ec\\u00ef\": 52, \"predict\": 1, \"\\u00ecll\": 2, \"buying\": 9, \"knowyetunde\": 1, \"hasnt\": 5, \"sent\": 68, \"bother\": 7, \"sending\": 12, \"involve\": 1, \"shouldnt\": 5, \"imposed\": 1, \"apologise\": 3, \"girl\": 34, \"del\": 10, \"bak\": 8, \"sum\": 2, \"lucyxx\": 1, \"kkhow\": 4, \"tmorrowpls\": 1, \"accomodate\": 1, \"answer\": 22, \"question\": 19, \"sunshine\": 9, \"quiz\": 13, \"q\": 6, \"top\": 22, \"sony\": 9, \"dvd\": 8, \"player\": 14, \"country\": 7, \"algarve\": 2, \"ansr\": 4, \"82277\": 5, \"sptyrone\": 4, \"laid\": 4, \"dogging\": 11, \"locations\": 5, \"direct\": 12, \"join\": 27, \"uks\": 10, \"largest\": 4, \"bt\": 23, \"txting\": 11, \"gravel\": 1, \"69888\": 2, \"nt\": 15, \"ec2a\": 4, \"31pmsg150p\": 2, \"haf\": 23, \"msn\": 2, \"yijuehotmailcom\": 1, \"rooms\": 5, \"befor\": 4, \"activities\": 4, \"youll\": 14, \"msgs\": 13, \"chat\": 56, \"svc\": 1, \"hardcore\": 3, \"services\": 18, \"69988\": 1, \"age\": 13, \"yr\": 14, \"lazy\": 9, \"type\": 15, \"lect\": 9, \"pouch\": 2, \"sir\": 34, \"mail\": 24, \"swt\": 2, \"nver\": 1, \"tired\": 12, \"little\": 30, \"lovable\": 10, \"persons\": 7, \"cozsomtimes\": 1, \"occupy\": 2, \"biggest\": 4, \"hearts\": 1, \"gud\": 53, \"ni8\": 12, \"open\": 17, \"ya\": 56, \"dot\": 3, \"whats\": 33, \"staff\": 2, \"taking\": 18, \"replied\": 6, \"randy\": 2, \"sexy\": 27, \"female\": 3, \"local\": 6, \"luv\": 34, \"netcollex\": 4, \"ltd\": 15, \"08700621170150p\": 2, \"ummmawill\": 1, \"inour\": 1, \"begin\": 5, \"qatar\": 4, \"pray\": 8, \"hard\": 16, \"ki\": 6, \"deleted\": 4, \"sindu\": 1, \"birla\": 3, \"soft\": 3, \"wine\": 11, \"flowing\": 2, \"nevering\": 1, \"thk\": 50, \"plaza\": 2, \"typical\": 1, \"everywhere\": 2, \"dirt\": 1, \"floor\": 3, \"windows\": 2, \"shirt\": 4, \"sometimes\": 8, \"mouth\": 2, \"dream\": 10, \"without\": 28, \"chores\": 1, \"joy\": 4, \"lots\": 17, \"tv\": 28, \"exist\": 1, \"hail\": 1, \"mist\": 1, \"become\": 6, \"aaooooright\": 1, \"leaving\": 19, \"house\": 36, \"interview\": 4, \"boy\": 30, \"meare\": 1, \"missing\": 27, \"annoncement\": 1, \"years\": 25, \"07046744435\": 1, \"arrange\": 6, \"0871277810810\": 2, \"keep\": 68, \"safe\": 11, \"envy\": 1, \"everyone\": 18, \"sees\": 1, \"parentsi\": 1, \"hand\": 15, \"excited\": 1, \"spend\": 10, \"bootydelious\": 1, \"32f\": 1, \"inviting\": 6, \"friend\": 47, \"yes434\": 1, \"no434\": 1, \"wwwsmsacubootydelious\": 1, \"frnd\": 16, \"62468\": 6, \"bangbabes\": 1, \"order\": 21, \"content\": 15, \"goto\": 8, \"bangb\": 1, \"internetservice\": 1, \"menu\": 7, \"cultures\": 1, \"module\": 2, \"09061701939\": 1, \"s89\": 1, \"avoid\": 2, \"missunderstding\": 1, \"wit\": 15, \"beloved\": 2, \"ones\": 10, \"escape\": 4, \"fancy\": 14, \"bridge\": 1, \"needs\": 16, \"lager\": 1, \"completely\": 9, \"formclark\": 2, \"also\": 71, \"utter\": 2, \"waste\": 7, \"axis\": 1, \"bank\": 14, \"hmmm\": 9, \"hop\": 7, \"muz\": 11, \"discuss\": 5, \"liao\": 35, \"coming\": 50, \"bloody\": 4, \"hell\": 12, \"believe\": 20, \"surname\": 1, \"mr\": 12, \"clue\": 1, \"spanish\": 3, \"begins\": 1, \"bath\": 11, \"goodfine\": 1, \"youve\": 14, \"carlos\": 15, \"mall\": 3, \"turns\": 6, \"staying\": 9, \"til\": 25, \"smoke\": 17, \"worth\": 17, \"log\": 14, \"spoke\": 6, \"maneesha\": 3, \"wed\": 10, \"satisfied\": 3, \"experience\": 7, \"toll\": 3, \"lifted\": 1, \"hopes\": 1, \"offer\": 31, \"especially\": 9, \"approaches\": 1, \"studying\": 9, \"anyways\": 4, \"gr8\": 19, \"trust\": 9, \"guys\": 38, \"greatbye\": 1, \"handsome\": 1, \"finding\": 1, \"working\": 29, \"towards\": 7, \"net\": 7, \"mummy\": 3, \"wheres\": 8, \"boytoy\": 16, \"haha\": 48, \"awesome\": 19, \"minute\": 19, \"freephone\": 8, \"0808\": 4, \"145\": 4, \"4742\": 4, \"9am11pm\": 4, \"xmas\": 28, \"radio\": 4, \"jus\": 35, \"bathe\": 10, \"sis\": 17, \"using\": 9, \"finishes\": 3, \"unique\": 3, \"30th\": 1, \"august\": 3, \"wwwareyouuniquecouk\": 1, \"joined\": 6, \"league\": 1, \"touch\": 17, \"deal\": 8, \"personal\": 6, \"finally\": 15, \"completed\": 2, \"course\": 14, \"however\": 8, \"suggest\": 3, \"stays\": 2, \"able\": 26, \"ors\": 1, \"every\": 72, \"stool\": 1, \"settled\": 4, \"wishin\": 2, \"mrng\": 14, \"hav\": 26, \"story\": 20, \"hamster\": 2, \"dead\": 8, \"tmr\": 28, \"1pm\": 1, \"orchard\": 11, \"mrt\": 9, \"kate\": 11, \"evening\": 27, \"babyjontet\": 1, \"found\": 17, \"enc\": 1, \"bucks\": 7, \"darlin\": 14, \"college\": 15, \"refilled\": 2, \"successfully\": 3, \"inr\": 2, \"ltdecimalgt\": 23, \"keralacircle\": 2, \"prepaid\": 2, \"balance\": 6, \"rs\": 10, \"transaction\": 5, \"kr\": 2, \"goodmorning\": 14, \"sleeping\": 17, \"ga\": 1, \"alter\": 1, \"dat\": 39, \"ericsson\": 2, \"oso\": 23, \"cannot\": 5, \"oredi\": 15, \"dats\": 3, \"straight\": 6, \"dogg\": 1, \"connection\": 5, \"refund\": 1, \"bill\": 10, \"shoot\": 4, \"big\": 37, \"ready\": 41, \"bruv\": 2, \"break\": 17, \"rewarding\": 2, \"semester\": 12, \"kkgoodstudy\": 1, \"noe\": 20, \"leh\": 29, \"sounds\": 16, \"heading\": 2, \"prediction\": 1, \"slept\": 8, \"past\": 7, \"nights\": 4, \"easy\": 31, \"ahsen\": 2, \"exam\": 11, \"march\": 13, \"gt\": 8, \"atm\": 3, \"register\": 3, \"os\": 2, \"called\": 33, \"ubandu\": 1, \"installing\": 2, \"diskyou\": 1, \"important\": 26, \"files\": 4, \"system\": 6, \"repair\": 2, \"shop\": 19, \"happen\": 20, \"romantic\": 3, \"nite\": 21, \"scenery\": 1, \"500\": 25, \"89545\": 3, \"collect\": 27, \"todayfrom\": 2, \"\\u00e5\\u00a31\": 3, \"www4tcbiz\": 3, \"2optout\": 4, \"08718726270150gbpmtmsg18\": 3, \"appreciate\": 7, \"partner\": 5, \"career\": 4, \"flyng\": 1, \"start\": 33, \"horo\": 2, \"followed\": 4, \"star\": 2, \"sign\": 8, \"g\": 20, \"aries\": 1, \"company\": 17, \"elama\": 1, \"po\": 32, \"mudyadhu\": 1, \"strict\": 1, \"teacher\": 3, \"bcoz\": 10, \"teaches\": 4, \"conducts\": 2, \"lessons\": 9, \"gandhipuram\": 1, \"walk\": 19, \"cross\": 4, \"road\": 8, \"side\": 13, \"street\": 8, \"rubber\": 1, \"battery\": 7, \"died\": 6, \"yeshere\": 2, \"flirt\": 7, \"10p\": 14, \"sam\": 5, \"25\": 5, \"recdthirtyeight\": 1, \"pence\": 3, \"printed\": 2, \"upstairs\": 2, \"closer\": 4, \"youwhen\": 1, \"wil\": 18, \"reach\": 31, \"theory\": 4, \"argument\": 5, \"wins\": 5, \"loses\": 3, \"person\": 41, \"argue\": 4, \"kick\": 8, \"447801259231\": 2, \"secret\": 15, \"admirer\": 10, \"ufind\": 8, \"rreveal\": 8, \"thinks\": 14, \"specialcall\": 8, \"09058094597\": 2, \"tomarrow\": 3, \"hearing\": 1, \"laptop\": 12, \"case\": 14, \"pleassssssseeeeee\": 1, \"tel\": 13, \"avent\": 3, \"sportsx\": 1, \"shining\": 2, \"meant\": 14, \"signing\": 2, \"although\": 2, \"told\": 53, \"baig\": 1, \"face\": 29, \"watches\": 1, \"watch\": 33, \"fr\": 13, \"thanx\": 31, \"everything\": 29, \"uve\": 7, \"touched\": 3, \"commercial\": 2, \"website\": 5, \"slippers\": 3, \"asked\": 28, \"kallis\": 6, \"bat\": 3, \"innings\": 3, \"goodnight\": 8, \"fix\": 5, \"wake\": 26, \"dearly\": 3, \"missed\": 22, \"sleep\": 56, \"congratulations\": 15, \"cd\": 9, \"vouchers\": 20, \"125gift\": 3, \"music\": 23, \"87066\": 13, \"tncs\": 6, \"wwwldewcom1win150ppmx3age16\": 4, \"ranjith\": 3, \"cal\": 6, \"drpd\": 2, \"deeraj\": 2, \"deepak\": 2, \"5min\": 3, \"hold\": 14, \"bcums\": 4, \"angry\": 18, \"wid\": 21, \"dnt\": 13, \"coz\": 19, \"childish\": 5, \"true\": 25, \"showing\": 7, \"deep\": 10, \"affection\": 4, \"care\": 67, \"kettoda\": 4, \"manda\": 4, \"doinghow\": 2, \"ups\": 1, \"3days\": 1, \"shipping\": 3, \"takes\": 16, \"2wks\": 2, \"usps\": 1, \"lag\": 2, \"bribe\": 1, \"nipost\": 1, \"lemme\": 8, \"necessarily\": 2, \"expect\": 4, \"headin\": 2, \"mmm\": 4, \"jolt\": 2, \"suzy\": 2, \"lover\": 9, \"video\": 31, \"handset\": 6, \"750\": 18, \"anytime\": 16, \"networks\": 2, \"mins\": 46, \"unlimited\": 14, \"parked\": 3, \"mini\": 3, \"shopping\": 31, \"disturb\": 9, \"luton\": 1, \"0125698789\": 1, \"ring\": 19, \"h\": 1, \"horny\": 7, \"naked\": 7, \"hot\": 22, \"69698\": 2, \"unsubscribe\": 18, \"dint\": 6, \"wana\": 11, \"plan\": 32, \"sometme\": 1, \"credits\": 9, \"club4mobilescom\": 1, \"choose\": 17, \"club\": 20, \"87070\": 1, \"150pwk\": 2, \"club4\": 1, \"box1146\": 1, \"mk45\": 1, \"2wt\": 1, \"evo\": 1, \"flash\": 3, \"jealous\": 3, \"singles\": 5, \"chart\": 2, \"quality\": 7, \"charge\": 20, \"sorting\": 3, \"narcotics\": 1, \"ended\": 6, \"sunny\": 6, \"rays\": 5, \"leaves\": 10, \"worries\": 9, \"blue\": 12, \"bay\": 4, \"hmv\": 10, \"genuine\": 3, \"questions\": 12, \"86688\": 19, \"infowww100percentrealcom\": 3, \"might\": 34, \"objection\": 1, \"bf\": 5, \"rob\": 1, \"mack\": 1, \"gf\": 2, \"theater\": 1, \"handed\": 3, \"celebrations\": 1, \"full\": 21, \"swing\": 12, \"tool\": 2, \"far\": 16, \"okie\": 19, \"usual\": 7, \"passed\": 4, \"ahold\": 1, \"anybody\": 5, \"throw\": 4, \"lets\": 22, \"baby\": 30, \"cruisin\": 1, \"hour\": 30, \"fone\": 14, \"jenny\": 2, \"ge\": 7, \"dearshall\": 1, \"tonitebusy\": 1, \"streetshall\": 1, \"tonitethings\": 1, \"okvarunnathu\": 1, \"edukkukayee\": 1, \"raksha\": 1, \"ollubut\": 1, \"sense\": 7, \"gautham\": 3, \"stupid\": 10, \"cam\": 4, \"buzy\": 3, \"accidentally\": 4, \"resend\": 2, \"tmobile\": 3, \"phone\": 125, \"upgrade\": 3, \"sim\": 11, \"card\": 17, \"loyalty\": 7, \"0845\": 3, \"021\": 2, \"3680offer\": 1, \"ends\": 12, \"28thfebtcs\": 1, \"unless\": 9, \"gurl\": 1, \"appropriate\": 1, \"hurt\": 22, \"tease\": 3, \"cry\": 5, \"die\": 12, \"plz\": 25, \"rose\": 8, \"grave\": 2, \"bslvyl\": 13, \"coffee\": 7, \"tomocant\": 2, \"somebody\": 11, \"high\": 7, \"diesel\": 1, \"shit\": 35, \"shocking\": 2, \"scary\": 3, \"imagine\": 7, \"def\": 4, \"somewhere\": 10, \"crash\": 2, \"taxi\": 2, \"fridge\": 1, \"meal\": 4, \"womdarfull\": 1, \"actor\": 2, \"blind\": 2, \"4u\": 8, \"rodds1\": 1, \"21m\": 1, \"aberdeen\": 1, \"united\": 1, \"kingdom\": 1, \"httpimg\": 1, \"acwicmb3cktz8r74\": 1, \"dates\": 4, \"hide\": 2, \"remb\": 1, \"book\": 22, \"jos\": 1, \"friendship\": 21, \"hanging\": 4, \"thread\": 2, \"themob\": 3, \"newest\": 3, \"selection\": 5, \"games\": 17, \"tones\": 25, \"gossip\": 3, \"babes\": 6, \"sport\": 6, \"fit\": 3, \"funky\": 2, \"82468\": 2, \"garage\": 3, \"keys\": 3, \"arent\": 7, \"bookshelf\": 1, \"accept\": 9, \"dayu\": 3, \"sister\": 17, \"dear1\": 3, \"best1\": 3, \"clos1\": 3, \"lvblefrnd\": 3, \"jstfrnd\": 3, \"cutefrnd\": 3, \"lifpartnr\": 3, \"belovd\": 4, \"swtheart\": 3, \"bstfrnd\": 3, \"enemy\": 4, \"smart\": 3, \"\\u00e5\\u00a3200\": 9, \"weekly\": 24, \"85222\": 1, \"nowtcs\": 1, \"winnersclub\": 1, \"box\": 35, \"84\": 1, \"m26\": 3, \"3uz\": 3, \"gbp150week\": 1, \"definitely\": 6, \"2day\": 8, \"normal\": 9, \"waythis\": 1, \"uniquei\": 1, \"rest\": 9, \"mylife\": 1, \"wot\": 24, \"lost\": 13, \"made\": 29, \"kkadvance\": 1, \"pongal\": 3, \"kb\": 7, \"power\": 8, \"yoga\": 7, \"dunno\": 31, \"tahan\": 2, \"anot\": 2, \"lo\": 2, \"dude\": 23, \"afraid\": 4, \"december\": 5, \"11mths\": 9, \"08002986906\": 4, \"cake\": 3, \"merry\": 9, \"christmas\": 12, \"kisses\": 4, \"cud\": 4, \"ppl\": 4, \"gona\": 3, \"l8\": 1, \"buses\": 2, \"gon\": 1, \"waitin\": 4, \"pete\": 9, \"guild\": 1, \"bristol\": 2, \"plans\": 11, \"flight\": 3, \"problem\": 35, \"dahow\": 2, \"track\": 6, \"record\": 3, \"reading\": 13, \"women\": 3, \"read\": 15, \"light\": 15, \"kkapo\": 1, \"kgood\": 1, \"movie\": 20, \"return\": 6, \"immediately\": 10, \"germany\": 3, \"fixed\": 8, \"line\": 42, \"via\": 12, \"access\": 9, \"number\": 94, \"0844\": 2, \"861\": 2, \"85\": 4, \"prepayment\": 2, \"chance\": 39, \"evaporated\": 1, \"violated\": 2, \"privacy\": 2, \"stealing\": 1, \"employers\": 1, \"paperwork\": 2, \"report\": 6, \"supervisor\": 3, \"valentines\": 10, \"lifetime\": 3, \"83600\": 4, \"150pmsg\": 15, \"rcvd\": 7, \"custcare08718720201\": 2, \"tadaaaaa\": 1, \"wined\": 1, \"dined\": 1, \"sleepingand\": 3, \"surfing\": 5, \"calling\": 20, \"post\": 18, \"1000s\": 6, \"texts\": 26, \"wiv\": 8, \"caroline\": 2, \"favourite\": 3, \"bless\": 2, \"hiding\": 1, \"stranger\": 2, \"interested\": 7, \"cleared\": 3, \"two\": 32, \"round\": 8, \"gudnitetcpractice\": 2, \"yijue\": 6, \"huiming\": 1, \"num\": 6, \"small\": 11, \"prestige\": 1, \"shag\": 1, \"dointerested\": 1, \"sextextukcom\": 1, \"xxuk\": 1, \"69876\": 1, \"txts\": 13, \"150\": 12, \"jeremiah\": 1, \"iphone\": 1, \"apeshit\": 1, \"ever\": 35, \"misbehaved\": 2, \"slap\": 3, \"urself\": 9, \"fault\": 6, \"basically\": 5, \"figure\": 10, \"alcohol\": 3, \"jay\": 11, \"safely\": 1, \"weed\": 8, \"ish\": 6, \"minutes\": 32, \"5\": 43, \"ago\": 12, \"wtf\": 4, \"callingforgot\": 1, \"onam\": 1, \"sirjii\": 1, \"remembered\": 3, \"met\": 10, \"insurance\": 7, \"personmeet\": 1, \"insha\": 1, \"allahrakhesh\": 1, \"ex\": 10, \"tata\": 1, \"aig\": 1, \"tisscotayseer\": 1, \"cashbalance\": 7, \"currently\": 13, \"maximize\": 7, \"cashin\": 7, \"cc\": 6, \"08708800282\": 1, \"hgsuite3422lands\": 8, \"roww1j6hl\": 4, \"unemployed\": 2, \"moment\": 10, \"st\": 12, \"andrewsboy\": 1, \"cold\": 6, \"posted\": 6, \"chikku\": 12, \"chikkudb\": 1, \"audreys\": 1, \"status\": 2, \"forward\": 7, \"dawns\": 1, \"refreshed\": 1, \"alive\": 2, \"breathe\": 2, \"air\": 6, \"z\": 1, \"updatenow\": 2, \"motorola\": 13, \"sonyericsson\": 5, \"bluetooth\": 9, \"1000\": 6, \"orange\": 29, \"mobileupd8\": 16, \"08000839402\": 15, \"call2optoutf4q\": 1, \"discount\": 11, \"rp176781\": 1, \"messages\": 20, \"wwwregalportfoliocouk\": 1, \"08717205546\": 1, \"uniform\": 1, \"geeee\": 5, \"woke\": 10, \"wish\": 52, \"cuddling\": 2, \"spoil\": 1, \"min\": 39, \"talking\": 13, \"agree\": 2, \"willing\": 6, \"reference\": 8, \"t91\": 1, \"gbp\": 1, \"09057039994\": 1, \"seen\": 12, \"mei\": 6, \"didt\": 5, \"recognise\": 2, \"happening\": 7, \"lindsay\": 1, \"sighs\": 5, \"bars\": 1, \"ptbo\": 3, \"heron\": 1, \"payasam\": 1, \"rinu\": 1, \"brings\": 9, \"taught\": 1, \"becaus\": 1, \"verifying\": 1, \"project\": 14, \"prabu\": 1, \"mistake\": 7, \"body\": 5, \"repairs\": 1, \"quite\": 34, \"slow\": 11, \"tests\": 3, \"guide\": 5, \"ovulation\": 2, \"relax\": 6, \"reason\": 14, \"followin\": 1, \"couple\": 13, \"wallet\": 1, \"leave\": 55, \"945\": 1, \"6months\": 3, \"phones\": 14, \"call2optoutn9dx\": 2, \"owl\": 1, \"licks\": 2, \"mm\": 10, \"4mths\": 3, \"rental\": 12, \"mobilesdirect\": 3, \"08000938767\": 3, \"or2stoptxt\": 3, \"huh\": 20, \"sat\": 29, \"intro\": 5, \"pilates\": 6, \"kickboxing\": 1, \"office\": 25, \"lap\": 1, \"days\": 39, \"shut\": 3, \"bout\": 14, \"730ish\": 1, \"performance\": 1, \"calculated\": 1, \"monthnot\": 1, \"current\": 5, \"period\": 3, \"actually\": 32, \"rock\": 11, \"putting\": 6, \"business\": 3, \"put\": 29, \"pictures\": 5, \"ass\": 13, \"facebook\": 8, \"picture\": 3, \"al\": 7, \"salam\": 1, \"wahleykkumsharing\": 1, \"newsby\": 1, \"grace\": 2, \"god\": 32, \"tayseertissco\": 1, \"joinedhope\": 1, \"fineinshah\": 1, \"allahmeet\": 1, \"sometimerakheshvisitor\": 1, \"india\": 11, \"hmmmkbut\": 1, \"change\": 22, \"field\": 2, \"quickly\": 3, \"dai\": 6, \"administrator\": 2, \"87131\": 4, \"poly\": 17, \"tone\": 48, \"2814032\": 1, \"1st\": 38, \"3x\\u00e5\\u00a3150pw\": 1, \"e\\u00e5\\u00a3nd\": 1, \"chechi\": 3, \"cream\": 4, \"shipped\": 2, \"none\": 8, \"yep\": 10, \"loxahatchee\": 2, \"tree\": 3, \"burning\": 2, \"starts\": 9, \"stoners\": 1, \"slightly\": 2, \"disastrous\": 1, \"pm\": 13, \"fav\": 1, \"darlings\": 2, \"wld\": 2, \"stay\": 23, \"drink\": 17, \"busetop\": 1, \"messagesome\": 2, \"sendername\": 2, \"sentdate\": 2, \"fullonsmscom\": 6, \"iron\": 1, \"thing\": 61, \"okies\": 1, \"yan\": 5, \"jiu\": 5, \"skip\": 3, \"den\": 32, \"blah\": 3, \"bring\": 26, \"wendy\": 1, \"dating\": 16, \"09064012103\": 1, \"box334sk38ch\": 2, \"whatsup\": 2, \"goal\": 3, \"\\u00e5\\u00a3250\": 16, \"competition\": 5, \"80086\": 2, \"wwwtxttowincouk\": 2, \"head\": 18, \"logo\": 4, \"names\": 3, \"heart\": 43, \"name1\": 2, \"name2\": 2, \"mobno\": 2, \"adam\": 2, \"eve\": 19, \"07123456789\": 2, \"yahoo\": 8, \"pobox36504w45wq\": 5, \"txtno\": 2, \"ads\": 2, \"150p\": 23, \"yesfrom\": 1, \"contacted\": 5, \"09111032124\": 1, \"pobox12n146tf150p\": 1, \"siva\": 1, \"hostel\": 5, \"aha\": 8, \"09058094455\": 1, \"land\": 18, \"3030\": 8, \"voice\": 10, \"speaking\": 2, \"expression\": 2, \"1childish\": 1, \"2naughty\": 1, \"3sentiment\": 1, \"4rowdy\": 1, \"5ful\": 1, \"attitude\": 1, \"6romantic\": 1, \"7shy\": 1, \"8attractive\": 1, \"9funny\": 1, \"irritating\": 3, \"shell\": 6, \"aathiwhere\": 3, \"urination\": 1, \"7\": 28, \"esplanade\": 4, \"mind\": 41, \"giving\": 8, \"lift\": 7, \"wnt\": 6, \"bmw\": 3, \"urgentlyits\": 3, \"vry\": 6, \"urgentbut\": 3, \"hv\": 5, \"shortage\": 3, \"lacsthere\": 3, \"source\": 3, \"arng\": 3, \"amt\": 5, \"lacsthats\": 3, \"fifteen\": 4, \"fucking\": 15, \"respond\": 5, \"3650\": 2, \"09066382422\": 2, \"3mins\": 4, \"vary\": 6, \"300603\": 2, \"bcm4284\": 2, \"ldn\": 10, \"wc1n3xx\": 4, \"booked\": 10, \"ticket\": 6, \"hillsborough\": 1, \"th\": 12, \"askin\": 6, \"dollars\": 5, \"shoul\": 1, \"iouri\": 3, \"ten\": 14, \"applebees\": 2, \"txtjourney\": 1, \"gdnow\": 1, \"50\": 8, \"yeshe\": 3, \"greatbhaji\": 2, \"cricketer\": 2, \"sachin\": 2, \"worldvery\": 2, \"tough\": 7, \"supposed\": 12, \"oic\": 3, \"tot\": 21, \"din\": 8, \"group\": 6, \"werethe\": 1, \"monkeespeople\": 1, \"monkeyaround\": 1, \"howdy\": 1, \"gorgeous\": 4, \"blimey\": 1, \"exercise\": 1, \"kinda\": 9, \"hmm\": 11, \"concentration\": 1, \"10\": 15, \"hanks\": 1, \"lotsly\": 1, \"kkwhat\": 1, \"detail\": 1, \"transferacc\": 1, \"optimistic\": 1, \"improve\": 2, \"loan\": 9, \"purpose\": 4, \"\\u00e5\\u00a3500\": 19, \"\\u00e5\\u00a375000\": 3, \"homeowners\": 3, \"tenants\": 4, \"welcome\": 14, \"previously\": 3, \"refused\": 4, \"1956669\": 3, \"si\": 5, \"oreo\": 2, \"truffles\": 2, \"amy\": 2, \"ure\": 10, \"beautiful\": 20, \"intelligent\": 4, \"woman\": 5, \"don\\u00e5\\u00f5t\": 5, \"result\": 4, \"consistently\": 1, \"kind\": 16, \"asking\": 11, \"practicum\": 1, \"links\": 1, \"ears\": 1, \"ttyl\": 6, \"120\": 1, \"bad\": 31, \"thru\": 7, \"different\": 10, \"feelingwavering\": 1, \"decisions\": 2, \"coping\": 2, \"individualtime\": 1, \"heal\": 1, \"gives\": 5, \"reasons\": 4, \"upgrdcentre\": 1, \"0207\": 2, \"153\": 2, \"9153\": 1, \"26th\": 2, \"july\": 3, \"tcs\": 29, \"optout\": 9, \"bye\": 4, \"railway\": 3, \"princess\": 32, \"receiving\": 4, \"oral\": 1, \"doggy\": 3, \"style\": 8, \"fave\": 3, \"position\": 2, \"enjoy\": 39, \"roads\": 2, \"slippery\": 1, \"bike\": 1, \"many\": 59, \"language\": 2, \"okmail\": 1, \"dave\": 3, \"notice\": 7, \"tenerife\": 7, \"5000\": 4, \"09061743806\": 2, \"sae\": 21, \"box326\": 2, \"cw25wx\": 4, \"screamed\": 2, \"enters\": 1, \"remove\": 10, \"flat\": 5, \"rate\": 22, \"transfered\": 3, \"removed\": 2, \"banks\": 3, \"differ\": 1, \"charges\": 5, \"differbe\": 1, \"9ja\": 3, \"details\": 26, \"moan\": 6, \"69888nyt\": 1, \"broken\": 2, \"cum\": 14, \"infront\": 2, \"wise\": 3, \"9t\": 2, \"aathilove\": 3, \"tension\": 2, \"ahwhat\": 1, \"machiany\": 1, \"8th\": 6, \"whenre\": 1, \"thinking\": 19, \"mcr\": 1, \"sec\": 5, \"taste\": 2, \"fb\": 6, \"jaykwon\": 1, \"thuglyfe\": 1, \"falconerf\": 1, \"activate\": 6, \"terms\": 11, \"conditions\": 5, \"visit\": 15, \"www07781482378com\": 2, \"depends\": 7, \"boye\": 3, \"faded\": 1, \"glory\": 1, \"6\": 32, \"ralphs\": 1, \"accounts\": 3, \"dry\": 4, \"trade\": 2, \"sorryin\": 2, \"reunion\": 1, \"nowcan\": 1, \"meh\": 9, \"nope\": 15, \"monday\": 10, \"accenture\": 1, \"jackson\": 1, \"rec\": 2, \"center\": 4, \"7ish\": 2, \"reache\": 1, \"fighting\": 5, \"either\": 22, \"lose\": 21, \"fightng\": 3, \"some1\": 5, \"dificult\": 3, \"nuerologist\": 1, \"lolnice\": 1, \"fish\": 3, \"water\": 10, \"123\": 3, \"\\u00e5\\u00a31450\": 3, \"09050002311\": 2, \"b4280703\": 2, \"tcsstop\": 3, \"08718727868\": 2, \"bored\": 23, \"outside\": 15, \"westshore\": 1, \"hyde\": 2, \"park\": 12, \"village\": 5, \"near\": 9, \"anthony\": 2, \"bringing\": 4, \"fees\": 3, \"rent\": 9, \"significance\": 1, \"opinion\": 8, \"jada\": 4, \"kusruthi\": 4, \"silent\": 9, \"spl\": 4, \"character\": 6, \"matured\": 4, \"8\": 16, \"stylish\": 5, \"simple\": 18, \"gs\": 1, \"scrounge\": 2, \"ammo\": 1, \"ak\": 1, \"prabhaim\": 3, \"sorydarealyfrm\": 3, \"sory\": 3, \"forgiven\": 2, \"nojst\": 1, \"tat\": 6, \"40gb\": 6, \"ipod\": 12, \"mp3\": 7, \"83355\": 4, \"ibhltd\": 3, \"ldnw15h\": 3, \"150pmtmsgrcvd18\": 3, \"sno\": 1, \"boltblue\": 1, \"mono\": 3, \"poly3\": 1, \"cha\": 4, \"slide\": 2, \"jamz\": 1, \"toxic\": 1, \"topped\": 1, \"httpwwwbubbletextcom\": 1, \"renewal\": 2, \"pin\": 6, \"tgxxrz\": 1, \"transport\": 2, \"less\": 10, \"problematic\": 1, \"definite\": 2, \"nos\": 3, \"booking\": 3, \"fri\": 15, \"unconscious\": 1, \"children\": 6, \"adults\": 1, \"behave\": 3, \"abnormally\": 1, \"ebay\": 2, \"elsewhere\": 3, \"shall\": 29, \"pickle\": 2, \"tacos\": 2, \"rude\": 4, \"campus\": 6, \"020903\": 2, \"attempt\": 24, \"08718729755\": 1, \"box95qu\": 3, \"85023\": 7, \"savamob\": 13, \"member\": 7, \"offers\": 14, \"cs\": 14, \"08717898035\": 3, \"\\u00e5\\u00a3300\": 7, \"sub\": 9, \"unsub\": 5, \"pretty\": 15, \"lady\": 6, \"single\": 8, \"recieve\": 1, \"within\": 13, \"24hrs\": 2, \"channel\": 2, \"teletext\": 1, \"pg\": 4, \"doublefaggot\": 1, \"2003\": 13, \"07815296484\": 1, \"800\": 13, \"08718738001\": 2, \"41782\": 1, \"181104\": 1, \"todaysundaysunday\": 3, \"holidayso\": 3, \"hoping\": 10, \"l8r\": 6, \"malaria\": 7, \"bani\": 1, \"leads\": 1, \"passionate\": 4, \"kiss\": 31, \"across\": 10, \"sea\": 15, \"probably\": 33, \"lt\": 3, \"fat\": 7, \"fingers\": 8, \"buttons\": 1, \"ummmmmaah\": 3, \"returns\": 5, \"tirupur\": 3, \"wwwapplausestorecom\": 1, \"monthlysubscription50pmsg\": 1, \"max6month\": 1, \"tcsc\": 1, \"web\": 2, \"age16\": 5, \"2stop\": 1, \"famous\": 1, \"quote\": 5, \"develop\": 2, \"ability\": 2, \"listen\": 14, \"unconditionally\": 1, \"losing\": 4, \"temper\": 1, \"self\": 8, \"confidence\": 4, \"married\": 7, \"oclock\": 1, \"mine\": 16, \"bash\": 1, \"recovery\": 2, \"rather\": 7, \"cooped\": 1, \"hotel\": 7, \"invitation\": 1, \"cali\": 1, \"english\": 5, \"blokes\": 2, \"weddin\": 1, \"omw\": 7, \"btw\": 4, \"alibi\": 1, \"cutting\": 2, \"sink\": 1, \"paces\": 1, \"cage\": 1, \"cock\": 3, \"surrounded\": 1, \"reminding\": 2, \"owns\": 2, \"cuck\": 1, \"hurry\": 7, \"weeddeficient\": 1, \"three\": 4, \"acknowledgement\": 1, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 3, \"faggy\": 2, \"demand\": 2, \"blood\": 3, \"oath\": 1, \"fo\": 2, \"warm\": 10, \"milk\": 3, \"magic\": 1, \"loose\": 2, \"weight\": 7, \"i\\u0089\\u00fb\\u00f7ll\": 4, \"pan\": 2, \"it\\u0089\\u00fb\\u00f7s\": 3, \"cheap\": 10, \"perhaps\": 2, \"that\\u0089\\u00fb\\u00f7s\": 3, \"silly\": 1, \"isn\\u0089\\u00fb\\u00f7t\": 1, \"likely\": 3, \"uv\": 1, \"causes\": 1, \"mutations\": 1, \"sunscreen\": 1, \"essential\": 4, \"thesedays\": 1, \"lunchyou\": 1, \"onlinewhy\": 1, \"pics\": 19, \"aiyo\": 6, \"fast\": 15, \"workin\": 8, \"bao\": 1, \"sugardad\": 1, \"ahgee\": 1, \"meim\": 1, \"brownie\": 1, \"geeeee\": 2, \"barely\": 6, \"fuck\": 28, \"2mrw\": 5, \"ninish\": 1, \"icky\": 1, \"american\": 3, \"freek\": 1, \"callin\": 3, \"jen\": 2, \"oooh\": 2, \"ridden\": 1, \"ey\": 2, \"gym\": 12, \"whatever\": 17, \"smiles\": 5, \"daddy\": 8, \"scream\": 6, \"dick\": 3, \"missy\": 1, \"yar\": 13, \"mum\": 15, \"sch\": 22, \"clean\": 7, \"lab\": 4, \"goggles\": 1, \"door\": 8, \"2000\": 4, \"call09050000327\": 2, \"arguing\": 1, \"claims\": 2, \"09050005321\": 1, \"arngd\": 1, \"marriage\": 6, \"walkin\": 1, \"unfortuntly\": 1, \"snake\": 3, \"bites\": 1, \"dancing\": 2, \"frnt\": 1, \"sayin\": 1, \"bite\": 3, \"izzit\": 7, \"textand\": 1, \"08002988890\": 1, \"exwife\": 1, \"kids\": 10, \"jjc\": 1, \"tendencies\": 1, \"headache\": 3, \"quit\": 4, \"jazz\": 5, \"yogasana\": 5, \"em\": 10, \"meive\": 1, \"hardly\": 2, \"gotany\": 1, \"srsly\": 1, \"yi\": 1, \"spree\": 7, \"80878\": 3, \"tscs\": 18, \"wwwtxt2shopcom\": 2, \"custcare\": 7, \"08715705022\": 4, \"1x150pwk\": 5, \"pound\": 8, \"08712402050\": 2, \"lines\": 3, \"10ppm\": 2, \"ag\": 2, \"promo\": 2, \"07753741225\": 1, \"08715203677\": 1, \"42478\": 1, \"241004\": 1, \"grand\": 4, \"prix\": 1, \"stands\": 1, \"nitz\": 1, \"announcement\": 6, \"542\": 4, \"0825\": 2, \"exhausted\": 3, \"train\": 9, \"pie\": 4, \"mums\": 4, \"present\": 7, \"ar\": 7, \"blastin\": 1, \"tsunamis\": 2, \"occur\": 1, \"rajnikant\": 1, \"stopped\": 5, \"swimming\": 3, \"indian\": 5, \"oceand\": 1, \"noon\": 9, \"xclusiveclubsaisai\": 1, \"2morow\": 3, \"285\": 1, \"soiree\": 2, \"speciale\": 1, \"zouk\": 1, \"nichols\": 3, \"parisfree\": 1, \"roses\": 1, \"ladies\": 5, \"0794674629107880867867\": 1, \"bridgwater\": 1, \"banter\": 1, \"neva\": 18, \"imma\": 7, \"somethin\": 5, \"22\": 2, \"euro2004\": 5, \"results\": 5, \"daily\": 6, \"83222\": 3, \"valentine\": 8, \"game\": 21, \"answers\": 4, \"ques\": 2, \"suits\": 2, \"bestrply\": 1, \"dependents\": 1, \"thanx4\": 1, \"cer\": 1, \"often\": 4, \"soonc\": 1, \"himthen\": 1, \"future\": 8, \"hundreds\": 1, \"handsomes\": 1, \"beauties\": 1, \"aunties\": 1, \"uncles\": 4, \"shock\": 1, \"shuhui\": 7, \"leona\": 3, \"reaction\": 2, \"family\": 21, \"happiness\": 13, \"snow\": 14, \"weather\": 6, \"together\": 21, \"friendships\": 1, \"grow\": 1, \"dismay\": 1, \"alex\": 7, \"concerned\": 1, \"pub\": 17, \"bud\": 4, \"drinks\": 5, \"useful\": 2, \"officially\": 2, \"paid\": 7, \"market\": 3, \"tootsie\": 1, \"pop\": 3, \"longer\": 8, \"darren\": 12, \"textbuddy\": 2, \"area\": 13, \"25p\": 8, \"postcode\": 3, \"gaytextbuddycom\": 2, \"89693\": 2, \"vodafone\": 6, \"4882\": 2, \"\\u00e5\\u00a3350\": 13, \"matches\": 8, \"09064019014\": 2, \"forwarded\": 9, \"seventeen\": 1, \"seven\": 3, \"hundred\": 1, \"ml\": 1, \"\\u0089\\u00fb\\u00f2\": 9, \"voucher\": 17, \"holder\": 6, \"pc\": 8, \"httpwwwetlpcoukexpressoffer\": 2, \"apply2\": 1, \"80062\": 5, \"funny\": 7, \"sweetheart\": 2, \"biola\": 1, \"login\": 7, \"dad\": 28, \"fetching\": 1, \"restock\": 1, \"thanksgiving\": 3, \"sound\": 11, \"effects\": 2, \"brighten\": 1, \"wee\": 2, \"thursday\": 5, \"allo\": 1, \"braved\": 1, \"taken\": 2, \"trains\": 2, \"triumphed\": 1, \"we\\u0089\\u00fb\\u00f7re\": 3, \"b\\u0089\\u00fb\\u00f7ham\": 1, \"jolly\": 2, \"cartoon\": 5, \"listening\": 5, \"temple\": 4, \"church\": 4, \"uncomfortable\": 1, \"08715203694\": 1, \"40533\": 2, \"311004\": 2, \"email\": 19, \"rstm\": 2, \"sw7\": 2, \"3ss\": 2, \"gentle\": 5, \"sonetimes\": 1, \"rough\": 1, \"starting\": 9, \"panic\": 2, \"tuesday\": 8, \"wesleys\": 1, \"town\": 27, \"bet\": 4, \"hella\": 4, \"drugs\": 10, \"drug\": 5, \"dealers\": 1, \"impatient\": 2, \"sun\": 16, \"earth\": 5, \"cloud\": 1, \"river\": 2, \"evng\": 6, \"wikipediacom\": 1, \"88800\": 1, \"89034\": 1, \"premium\": 2, \"08718711108\": 1, \"lays\": 2, \"envelope\": 6, \"paper\": 11, \"repent\": 1, \"fetch\": 6, \"de\": 24, \"prepare\": 4, \"study\": 9, \"positions\": 1, \"kama\": 1, \"sutra\": 1, \"en\": 2, \"nange\": 1, \"bakra\": 1, \"kalstiyathen\": 1, \"teacoffee\": 1, \"carlosll\": 1, \"lakhs\": 1, \"ho\": 9, \"belly\": 5, \"laugh\": 10, \"sun0819\": 1, \"posts\": 2, \"helloyou\": 1, \"seem\": 4, \"20\": 7, \"opt\": 13, \"08452810071\": 1, \"ditto\": 1, \"saying\": 20, \"peace\": 3, \"knw\": 17, \"wetherspoons\": 1, \"piggy\": 1, \"awake\": 7, \"freaky\": 1, \"yelling\": 2, \"scrappy\": 1, \"lonely\": 4, \"hex\": 2, \"explain\": 4, \"sdryb8i\": 1, \"xy\": 9, \"sue\": 2, \"lapdancer\": 1, \"sex\": 13, \"bedroom\": 7, \"89555\": 3, \"textoperator\": 3, \"g2\": 1, \"1da\": 1, \"150ppmsg\": 1, \"king\": 7, \"crying\": 1, \"building\": 3, \"map\": 3, \"imprtant\": 1, \"tomorw\": 1, \"dearme\": 1, \"cherthalain\": 1, \"cochin\": 2, \"bfore\": 1, \"starti\": 1, \"accordinglyor\": 1, \"comingtmorow\": 1, \"engaged\": 1, \"ans\": 12, \"torch\": 7, \"bold\": 7, \"448712404000please\": 1, \"08712404000\": 1, \"farm\": 2, \"4d\": 2, \"1405\": 1, \"1680\": 1, \"1843\": 1, \"law\": 5, \"purchase\": 4, \"poop\": 2, \"looks\": 7, \"gpu\": 2, \"entrepreneurs\": 1, \"alexs\": 1, \"corporation\": 1, \"gap\": 6, \"\\u0089\\u00fb\": 14, \"ku\": 1, \"prevent\": 1, \"dehydration\": 1, \"fluids\": 1, \"weird\": 4, \"idea\": 7, \"deari\": 2, \"soso\": 1, \"smsd\": 1, \"away\": 25, \"trek\": 1, \"harri\": 1, \"drivin\": 4, \"fantastic\": 10, \"ngage\": 1, \"deck\": 1, \"wwwcnupdatescomnewsletter\": 1, \"alerts\": 1, \"height\": 4, \"aeronautics\": 2, \"professors\": 2, \"wer\": 6, \"calld\": 2, \"sit\": 7, \"aeroplane\": 2, \"aftr\": 6, \"ws\": 3, \"students\": 6, \"dey\": 5, \"hurried\": 2, \"saidif\": 2, \"seems\": 9, \"timing\": 5, \"shitstorm\": 1, \"attributed\": 1, \"08714712388\": 1, \"10am7pm\": 4, \"stress\": 3, \"dorm\": 2, \"sell\": 10, \"449071512431\": 1, \"uu\": 3, \"\\u00e5\\u00a31250\": 2, \"09071512433\": 2, \"b4\": 14, \"050703\": 2, \"tcsbcm4235wc1n3xx\": 2, \"callcost\": 2, \"mobilesvary\": 2, \"max\\u00e5\\u00a37\": 3, \"sth\": 1, \"specs\": 1, \"px3748\": 1, \"08714712394\": 1, \"macha\": 1, \"upseti\": 1, \"assume\": 4, \"mindsetbelieve\": 1, \"uslet\": 1, \"againcall\": 1, \"sfine\": 1, \"wondar\": 1, \"flim\": 1, \"cookies\": 2, \"jelly\": 1, \"running\": 6, \"stillmaybe\": 1, \"feeling\": 21, \"sameso\": 1, \"itor\": 1, \"admiti\": 1, \"madthen\": 1, \"correctionor\": 1, \"lifeand\": 1, \"worldmay\": 1, \"runninglets\": 1, \"scrumptious\": 1, \"wants\": 21, \"ba\": 2, \"dao\": 1, \"half8th\": 2, \"exactly\": 6, \"jide\": 1, \"visiting\": 1, \"alertfrom\": 1, \"jeri\": 1, \"stewartsize\": 1, \"2kbsubject\": 1, \"lowcost\": 1, \"prescripiton\": 1, \"drvgsto\": 1, \"spring\": 2, \"yay\": 6, \"steak\": 1, \"convincingjust\": 1, \"twice\": 5, \"neglect\": 1, \"itjust\": 1, \"tonite\": 8, \"opportunityall\": 1, \"fastpls\": 1, \"add\": 8, \"prayers\": 1, \"dearrakhesh\": 1, \"offerthe\": 2, \"nokia6650\": 2, \"\\u00e5\\u00a310\": 5, \"txtauction\": 4, \"81151\": 2, \"4tctxt\": 2, \"150pmtmsg\": 2, \"mayb\": 13, \"rite\": 19, \"gd\": 16, \"faster\": 4, \"gals\": 4, \"attached\": 2, \"glad\": 10, \"hadnt\": 1, \"clocks\": 1, \"shouted\": 3, \"realised\": 1, \"wahay\": 1, \"shorter\": 3, \"gaze\": 1, \"eyes\": 9, \"930\": 2, \"subscribed\": 3, \"\\u00e5\\u00a33\": 4, \"82324\": 1, \"helpline\": 2, \"08706091795\": 2, \"weve\": 4, \"spoken\": 4, \"gist\": 2, \"realize\": 3, \"40\": 2, \"thousands\": 2, \"tattoos\": 1, \"premier\": 2, \"gimme\": 3, \"lip\": 2, \"caveboy\": 1, \"library\": 8, \"realy\": 5, \"sorryi\": 1, \"confused\": 2, \"holla\": 7, \"anyone\": 17, \"spare\": 2, \"faith\": 1, \"makes\": 23, \"possiblehope\": 1, \"worklove\": 1, \"beautifulmay\": 1, \"christmasmerry\": 1, \"youcarlos\": 1, \"isare\": 1, \"vibrate\": 1, \"acting\": 1, \"paris\": 3, \"\\u00e5\\u00a379\": 1, \"08704439680tscs\": 1, \"grandmas\": 1, \"hungover\": 1, \"unclaimed\": 1, \"09066368327\": 1, \"closingdate040902\": 1, \"claimcode\": 1, \"m39m51\": 1, \"\\u00e5\\u00a3150pmmorefrommobile2bremovedmobypobox734ls27yf\": 1, \"gua\": 1, \"mt\": 2, \"faber\": 1, \"yest\": 7, \"wishing\": 10, \"mas\": 3, \"advance\": 6, \"city\": 4, \"summer\": 9, \"store\": 10, \"88039\": 3, \"skilgme\": 3, \"tscs087147403231winawkage16\": 2, \"\\u00e5\\u00a3150perwksub\": 2, \"goin\": 21, \"meetin\": 4, \"wonder\": 11, \"tis\": 5, \"theyre\": 8, \"dramatic\": 1, \"schools\": 2, \"closed\": 2, \"apparently\": 4, \"drive\": 20, \"inch\": 2, \"anywhere\": 3, \"damn\": 6, \"hunting\": 1, \"drunkard\": 1, \"wats\": 13, \"idc\": 1, \"weaseling\": 1, \"row\": 4, \"space\": 7, \"picking\": 12, \"trash\": 1, \"smokes\": 4, \"begging\": 2, \"lovely\": 15, \"sing\": 5, \"guy\": 24, \"slave\": 8, \"punish\": 1, \"beerage\": 1, \"0578\": 2, \"randomlly\": 1, \"opening\": 2, \"couldnt\": 5, \"shes\": 29, \"fixes\": 1, \"spelling\": 1, \"diff\": 3, \"living\": 5, \"perfect\": 4, \"community\": 3, \"100psms\": 1, \"polyphonic\": 5, \"087018728737\": 1, \"toppoly\": 1, \"tune\": 1, \"subpoly\": 3, \"81618\": 1, \"pole\": 2, \"08718727870\": 2, \"enjoyed\": 4, \"fondly\": 1, \"bein\": 3, \"thot\": 2, \"ywhere\": 1, \"dogbreath\": 1, \"sounding\": 1, \"jan\": 3, \"omg\": 8, \"weighed\": 1, \"woohoo\": 1, \"uncountable\": 1, \"dictionary\": 4, \"pieces\": 3, \"9996\": 1, \"14thmarch\": 1, \"availa\": 1, \"petey\": 1, \"whereare\": 1, \"friendsare\": 1, \"thekingshead\": 1, \"canlove\": 1, \"nic\": 2, \"pobox84\": 6, \"m263uz\": 4, \"appt\": 4, \"lttimegt\": 7, \"no1\": 9, \"8077\": 2, \"mates\": 15, \"wwwgetzedcouk\": 9, \"36504\": 7, \"w45wq\": 6, \"norm150ptone\": 6, \"cashto\": 2, \"08000407165\": 2, \"getstop\": 2, \"88222\": 2, \"php\": 2, \"rg21\": 1, \"4jx\": 1, \"dled\": 1, \"3d\": 3, \"imp\": 2, \"aint\": 9, \"smokin\": 1, \"boooo\": 1, \"bec\": 2, \"ugh\": 12, \"ssnervous\": 1, \"costumes\": 1, \"gift\": 25, \"yowifes\": 1, \"hint\": 3, \"\\u00e5\\u00a3100\": 22, \"borrow\": 2, \"bag\": 5, \"outbid\": 1, \"simonwatson5120\": 1, \"shinco\": 1, \"plyr\": 1, \"bid\": 7, \"acsmsrewards\": 1, \"notifications\": 1, \"model\": 6, \"youi\": 1, \"galileo\": 2, \"dobby\": 1, \"responding\": 3, \"boo\": 6, \"enjoyin\": 1, \"yourjob\": 1, \"gettin\": 10, \"hunnyhope\": 1, \"oktake\": 2, \"i\\u00e5\\u00f5llspeak\": 1, \"2u\": 6, \"soonlots\": 1, \"loveme\": 2, \"xxxx\": 2, \"starshine\": 1, \"ache\": 4, \"sips\": 1, \"cappuccino\": 2, \"teasing\": 6, \"smsservices\": 1, \"yourinclusive\": 1, \"wwwcomuknet\": 5, \"3qxj9\": 4, \"extra\": 12, \"08702840625comuk\": 3, \"220cm2\": 3, \"9ae\": 4, \"alfie\": 3, \"moons\": 3, \"m8s\": 3, \"charity\": 9, \"8007\": 21, \"nokias\": 3, \"polys\": 8, \"zed\": 6, \"08701417012\": 3, \"profit\": 4, \"bits\": 1, \"hahahause\": 3, \"brain\": 3, \"turned\": 1, \"green\": 4, \"burial\": 1, \"mojibiola\": 2, \"reveal\": 4, \"09065174042\": 2, \"recd\": 3, \"cust\": 4, \"07821230901\": 2, \"mate\": 14, \"rv\": 1, \"hol\": 2, \"haven\\u00e5\\u00f5t\": 2, \"ages\": 4, \"roadsrvx\": 1, \"skyped\": 2, \"kz\": 2, \"sura\": 4, \"given\": 2, \"ultimatum\": 2, \"countin\": 2, \"aburo\": 2, \"surely\": 6, \"successful\": 3, \"five\": 6, \"08002888812\": 2, \"inconsiderate\": 2, \"nag\": 2, \"recession\": 2, \"hence\": 2, \"voucherstext\": 1, \"nowsavamobmember\": 1, \"soo\": 2, \"understand\": 10, \"2morrow\": 3, \"comprehensive\": 1, \"prashanthettans\": 1, \"mother\": 5, \"09066350750\": 2, \"ibiza\": 4, \"10000\": 2, \"await\": 20, \"collection\": 26, \"434\": 3, \"sk3\": 3, \"8wp\": 3, \"ppm\": 4, \"kkwhen\": 2, \"meanwhile\": 4, \"suite\": 4, \"xavier\": 3, \"seconds\": 3, \"warning\": 2, \"samantha\": 1, \"playing\": 5, \"jays\": 3, \"guitar\": 1, \"impress\": 1, \"doug\": 1, \"realizes\": 1, \"stomach\": 3, \"trauma\": 1, \"swear\": 1, \"officewhats\": 1, \"mattermsg\": 1, \"nowi\": 2, \"shoes\": 2, \"wan\": 55, \"inner\": 1, \"tigress\": 1, \"version\": 6, \"poor\": 10, \"babyhope\": 1, \"urfeeling\": 1, \"bettersn\": 1, \"probthat\": 1, \"overdose\": 1, \"careful\": 4, \"spk\": 3, \"sn\": 3, \"lovejen\": 1, \"returned\": 3, \"fall\": 6, \"worlds\": 3, \"discreet\": 2, \"vip\": 4, \"83110\": 1, \"hai\": 7, \"ana\": 1, \"sathy\": 1, \"rto\": 1, \"spoons\": 1, \"named\": 2, \"tampa\": 9, \"genius\": 2, \"whenever\": 11, \"connections\": 2, \"sort\": 11, \"lotta\": 2, \"corvettes\": 1, \"lately\": 2, \"yrs\": 8, \"supply\": 3, \"cds\": 5, \"virgin\": 2, \"records\": 5, \"mystery\": 2, \"09061104283\": 1, \"wwwsmsconet\": 2, \"\\u00e5\\u00a3150pm\": 1, \"approx\": 2, \"consider\": 2, \"walls\": 3, \"bunkers\": 1, \"peaceful\": 2, \"matter\": 5, \"07808\": 1, \"xxxxxx\": 1, \"08719899217\": 1, \"41685\": 2, \"071104\": 2, \"posh\": 1, \"birds\": 5, \"chaps\": 1, \"user\": 9, \"trial\": 1, \"prods\": 1, \"champneys\": 1, \"dob\": 1, \"asap\": 10, \"ta\": 4, \"0721072\": 1, \"philosophical\": 1, \"hole\": 1, \"saved\": 4, \"goodno\": 1, \"problembut\": 1, \"drop\": 18, \"cuddle\": 3, \"nap\": 3, \"atleast\": 1, \"otherwise\": 10, \"shakespeare\": 1, \"shesil\": 3, \"10k\": 3, \"5k\": 2, \"travel\": 5, \"09064011000\": 2, \"ntt\": 10, \"cr01327bt\": 2, \"fixedline\": 2, \"castor\": 2, \"liverpool\": 3, \"played\": 4, \"mid\": 7, \"09058094565\": 2, \"09065171142stopsms08\": 1, \"reminder\": 3, \"downloaded\": 2, \"httpdoit\": 1, \"mymoby\": 1, \"knew\": 12, \"woul\": 1, \"lead\": 5, \"wanting\": 4, \"curfew\": 1, \"gibe\": 1, \"midnight\": 7, \"getsleep\": 1, \"studdying\": 1, \"ear\": 2, \"training\": 8, \"massages\": 1, \"oil\": 2, \"sup\": 6, \"yoyyooo\": 1, \"permissions\": 1, \"mac\": 2, \"usb\": 2, \"gibbs\": 2, \"unsoldmike\": 1, \"hussey\": 1, \"failed\": 3, \"sad\": 21, \"unbelievable\": 2, \"faglord\": 1, \"wifehow\": 3, \"murder\": 6, \"nutter\": 1, \"cutter\": 1, \"ctter\": 1, \"cttergg\": 1, \"cttargg\": 1, \"ctargg\": 1, \"ctagg\": 1, \"ie\": 2, \"thus\": 1, \"superb\": 2, \"grateful\": 1, \"opportunity\": 3, \"happier\": 1, \"agents\": 1, \"experiment\": 1, \"due\": 6, \"several\": 2, \"outstanding\": 3, \"invoices\": 1, \"possible\": 8, \"teach\": 6, \"smell\": 1, \"tobacco\": 1, \"derek\": 4, \"taylor\": 2, \"assumed\": 1, \"worst\": 2, \"charles\": 2, \"lastest\": 1, \"stereophonics\": 1, \"marley\": 1, \"dizzee\": 1, \"racal\": 1, \"libertines\": 1, \"strokes\": 1, \"nookii\": 1, \"bookmark\": 1, \"plus\": 25, \"grinule\": 1, \"greet\": 3, \"white\": 5, \"fudge\": 1, \"oreos\": 1, \"stores\": 2, \"january\": 7, \"male\": 3, \"sale\": 8, \"gay\": 8, \"cheaper\": 5, \"08709222922\": 2, \"15pmin\": 