{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2, "word_counts": "{\"free\": 1, \"entry\": 1, \"in\": 1, \"2\": 1, \"a\": 1, \"wkly\": 1, \"comp\": 1, \"hey\": 1, \"are\": 1, \"we\": 1, \"still\": 1, \"meeting\": 1, \"later\": 1}", "word_docs": "{\"2\": 1, \"wkly\": 1, \"entry\": 1, \"free\": 1, \"a\": 1, \"in\": 1, \"comp\": 1, \"are\": 1, \"hey\": 1, \"still\": 1, \"later\": 1, \"we\": 1, \"meeting\": 1}", "index_docs": "{\"5\": 1, \"7\": 1, \"3\": 1, \"2\": 1, \"6\": 1, \"4\": 1, \"8\": 1, \"10\": 1, \"9\": 1, \"12\": 1, \"14\": 1, \"11\": 1, \"13\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"free\", \"3\": \"entry\", \"4\": \"in\", \"5\": \"2\", \"6\": \"a\", \"7\": \"wkly\", \"8\": \"comp\", \"9\": \"hey\", \"10\": \"are\", \"11\": \"we\", \"12\": \"still\", \"13\": \"meeting\", \"14\": \"later\"}", "word_index": "{\"<OOV>\": 1, \"free\": 2, \"entry\": 3, \"in\": 4, \"2\": 5, \"a\": 6, \"wkly\": 7, \"comp\": 8, \"hey\": 9, \"are\": 10, \"we\": 11, \"still\": 12, \"meeting\": 13, \"later\": 14}"}}